Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/CameraSettings/CameraSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# CAM_RECORD_SLOMO_4k_100_FOOTER_HDR
source: • 700 MB with 4K at 100 fps
ar: ‏• ^[700](formatNumber: true) م.ب. بدقة 4K ومعدل ^[100](formatNumber: true) إطار/ث
bg: • 700 MB с 4K / 100 кадъра/сек
bn: •100 fps-এ 4K-এর সাথে 700 MB
ca: • 700 MB amb 4K a 100 fps
cs: • 700 MB při 4K a 100 fps
da: • 700 MB med 4K ved 100 bps
de: • 700 MB in 4K mit 100 fps
el: • 700 MB με 4K στα 100 καρέ/δευτ.
es: • 700 MB a 4K y 100 fps
es_us: • 700 MB con 4K a 100 fps
fi: • 700 Mt, jos valittuna on 4K / 100 fps
fr: • 700 Mo avec 4K à 100 ips
fr_ca: • 700 Mo avec 4K à 100 ips
gu: • 100 fps પર 4K માટે 700 MB
he: ‏• 700 מ״ב עם 4K בקצב של ⁨100 FPS⁩
hi: •100 fps पर 4K के साथ 700 MB
hr: • 700 MB s 4K pri 100 FPS
hu: • 700 MB 4K felbontással, 100 fps sebességgel
id: • 700 MB dengan 4K pada 100 fps
it: • 700 MB con 4K a 100 fps
ja: • 700 MB（4K/100 fps）
kk: • 700 МБ: 4K, 100 кадр/с
kn: • 100 fpsನಲ್ಲಿ 4K ಜೊತೆಗೆ 700 MB
ko: • 700MB, 4K - 100fps
lt: • 700 MB pasirinkus 4K 100 kadr./s
ml: • 100 fps‍-‍ൽ 4K‍-‍യോടു കൂടിയ 700 MB
mr: •100 fps वर 4K सह 700 MB
ms: • 700 MB dengan 4K pada 100 bps
nb: • 700 MB med 4K ved 100 bps
nl: • 700 MB met 4K op 100 fps
or: •^[100](formatNumber: true) fpsରେ 4K ସହିତ ^[700](formatNumber: true) MB
pa: • 100 fps ‘ਤੇ 4K ਨਾਲ 700 MB
pl: • 700 MB przy 4K i 100 kl./s
pt_br: • 700 MB com 4K a 100 fps
pt_pt: • 700 MB com 4K a 100 fps
ro: • 700 MB cu 4K la 100 fps
ru: • 700 МБ при 4K, 100 кадр⁠/⁠с
sk: • 700 MB pri 4K, 100 fps
sl: • 700 MB z ločljivostjo 4K pri 100 sličicah/s
sv: • 700 MB i 4K med 100 bilder/s
ta: • 4K @ 100 fps, 700 MB
te: • 100 fpsగా 4Kతో 700 MB
th: • 700 MB ด้วย 4K ที่ 100 fps
tr: • 700 MB; 4K, 100 kare/sn.
uk: • 700 МБ для 4K із 100 кадр/с
ur: • ‏⁨^[100](formatNumber: true) fps⁩ پر 4K کے ساتھ ⁨^[700](formatNumber: true) MB⁩
vi: • 700 MB với 4K tại 100 fps
zh_cn: • 700 MB, 4K/100 fps
zh_hk: • 700 MB（4K/100 fps）
zh_tw: • 700 MB（4K/100 fps）

# CAM_RECORD_SLOMO_4k_100_MOST_COMPATIBLE
source: 4K at 100 fps (PAL, High Efficiency)
ar: ‏4K بمعدل ١٠٠ إطار/ث (PAL، تنسيق عالي الكفاءة)
bg: 4K / 100 кадъра/сек (PAL, Високоефективен)
bn: 100 fps-এ 4K (PAL, হাই এফিসিয়েন্সি)
ca: 4K a 100 fps (PAL, alta eficència)
cs: 4K při 100 fps (PAL, vysoká efektivita)
da: 4K ved 100 bps (PAL, High Efficiency)
de: 4K mit 100 fps (PAL, High Efficiency)
el: 4K στα 100 καρέ/δευτ. (PAL, υψηλή απόδοση)
es: 4K a 100 fps (PAL, alta eficiencia)
es_us: 4K a 100 fps (PAL, alta eficiencia)
fi: 4K / 100 fps (PAL, korkea hyötysuhde)
fr: 4K à 100 ips (PAL, haute efficacité)
fr_ca: 4K à 100 ips (PAL, haute efficacité)
gu: 100 fps પર 4K (PAL, હાઇ એફિશંસી)
he: ‏4K בקצב של ⁨100 FPS⁩ (PAL, יעילות גבוהה)
hi: 100 fps पर 4K (PAL, हाई एफ़िशिएंसी)
hr: 4K pri 100 FPS (PAL, visoka učinkovitost)
hu: 4K / 100 fps (PAL, nagy hatékonyságú)
id: 4K pada 100 fps (PAL, Efisiensi Tinggi)
it: 4K a 100 fps (PAL, efficienza elevata)
ja: （4K/100 fps）（PAL、高効率）
kk: 4K, 100 кадр/с (PAL, жоғары тиімділік)
kn: 100 fpsನಲ್ಲಿ 4K (PAL, ಅಧಿಕ ಎಫಿಸಿಯೆನ್ಸಿ)
ko: 4K - 100fps(PAL, 고효율성)
lt: 4K 100 kadr./s (PAL, didelis efektyvumas)
ml: 100 fps-ൽ 4K (PAL, ഉയർന്ന എഫിഷ്യൻസി)
mr: 100 fps वर 4K (PAL, उच्च कार्यक्षमता)
ms: 4K pada 100 bps (PAL, Kecekapan Tinggi)
nb: 4K ved 100 bps (PAL, High Efficiency)
nl: 4K op 100 fps (PAL, High Efficiency)
or: ^[100](formatNumber: true) fpsରେ 4K (PAL, ଉଚ୍ଚ ଦକ୍ଷତା ସମ୍ପନ୍ନ)
pa: 100 fps ‘ਤੇ 4K (PAL, ਉੱਚ ਕੁਸ਼ਲਤਾ)
pl: 4K, 100 kl./s (PAL, High Efficiency)
pt_br: 4K at 100 fps (PAL, Alta Eficiência)
pt_pt: 4K a 100 fps (PAL, alta eficiência)
ro: 4K la 100 fps (PAL, eficiență înaltă)
ru: 4K, 100 кадр⁠/⁠с (PAL, высокоэффективный)
sk: 4K pri 100 fps (PAL, vysokoefektívny)
sl: 4K pri 100 sličicah/s (PAL, visoka učinkovitost)
sv: 4K med 100 bilder/s (PAL, högeffektiv)
ta: 4K @ 100 fps (PAL, உயர் செயல்திறன்)
te: 100 fpsగా 4K (PAL, అత్యధిక సామర్థ్యం కలిగినది)
th: 4K ที่ 100 fps (PAL, ประสิทธิภาพสูง)
tr: 4K, 100 kare/sn. (PAL, Yüksek Verimlilik)
uk: 4K із 100 кадр/с (PAL, високоефективний)
ur: ‏⁨^[100](formatNumber: true) fps⁩ پر ⁨^[4K⁩](formatNumber: true) (PAL ہائی ایفی شیئنسی)
vi: 4K tại 100 fps (PAL, Hiệu suất cao)
zh_cn: 4K/100 fps（PAL，高效）
zh_hk: 4K/100 fps（PAL，高效率）
zh_tw: 4K/100 fps（PAL，高效率）

# CAM_RECORD_SLOMO_4k_100_SHORT
source: 4K at 100 fps
ar: ‏4K بمعدل ١٠٠ إطار/ث
bg: 4K / 100 кадъра/сек
bn: 4K 100 fps-এ
ca: 4K a 100 fps
cs: 4K, 100 fps
da: 4K ved 100 bps
de: 4K (100 fps)
el: 4K στα 100 καρέ/δευτ.
es: 4K a 100 fps
es_us: 4K a 100 fps
fi: 4K / 100 fps
fr: 4K à 100 ips
fr_ca: 4K à 100 ips
gu: 100 fps પર 4K
he: ‏4K בקצב של ⁨100 FPS⁩
hi: 100 fps पर 4K
hr: 4K pri 100 FPS
hu: 4K / 100 fps
id: 4K pada 100 fps
it: 4K a 100 fps
ja: 4K/100 fps
kk: 4K, 100 кадр/с
kn: 100 fpsನಲ್ಲಿ 4K
ko: 4K - 100fps
lt: 4K 100 kadr./s
ml: 100 fps‍-‍ൽ 4K
mr: 100 fps वर 4K
ms: 4K pada 100 bps
nb: 4K ved 100 bps
nl: 4K op 100 fps
or: ^[100](formatNumber: true) fpsରେ 4K
pa: 100 fps ‘ਤੇ 4K
pl: 4K, 100 kl./s
pt_br: 4K a 100 fps
pt_pt: 4K a 100 fps
ro: 4K la 100 fps
ru: 4K, 100 кадр⁠/⁠с
sk: 4K, 100 fps
sl: 4K in 100 sličic/s
sv: 4K med 100 bilder/s
ta: 4K @ 100 fps
te: 100 fpsగా 4K
th: 4K ที่ 100 fps
tr: 4K, 100 kare/sn.
uk: 4K із 100 кадр/с
ur: ‏⁨100 fps⁩ پر 4K
vi: 4K tại 100 fps
zh_cn: 4K/100 fps
zh_hk: 4K/100 fps
zh_tw: 4K/100 fps

# CAM_RECORD_SLOMO_4k_120
source: 4K at 120 fps
ar: ‏4K بمعدل 120 إطار/ثانية
bg: 4K / 120 кадъра/сек
bn: 4K 120 fps-এ
ca: 4K a 120 fps
cs: 4K, 120 fps
da: 4K ved 120 bps
de: 4K (120 fps)
el: 4K στα 120 καρέ/δευτ.
es: 4K a 120 fps
es_us: 4K a 120 fps
fi: 4K / 120 fps
fr: 4K à 120 ips
fr_ca: 4K à 120 ips
gu: 120 fps પર 4K
he: ‏4K בקצב של ⁨120 FPS⁩
hi: 120 fps पर 4K
hr: 4K pri 120 fps
hu: 4K / 120 fps
id: 4K pada 120 fps
it: 4K a 120 fps
ja: 4K/120 fps
kk: 4K, 120 кадр/с
kn: 120 fpsನಲ್ಲಿ 4K
ko: 4K - 120fps
lt: 4K 120 kadr./s
ml: 120 fps‍-‍ൽ 4K
mr: 120 fps वर 4K
ms: 4K pada 120 bps
nb: 4K ved 120 bps
nl: 4K op 120 fps
or: ^[120](formatNumber: true) fpsରେ 4K
pa: 120 fps ‘ਤੇ 4K
pl: 4K, 120 kl./s
pt_br: 4K a 120 fps
pt_pt: 4K a 120 fps
ro: 4K la 120 fps
ru: 4K, 120 кадр/с
sk: 4K, 120 fps
sl: 4K in 120 sličic/s
sv: 4K med 120 bilder/s
ta: 4K @ 120 fps
te: 120 fpsగా 4K
th: 4K ที่ 120 fps
tr: 4K, 120 kare/sn.
uk: 4K (120 кадр/с)
ur: ‏⁨^[120](formatNumber: true) fps⁩ پر 4K
vi: 4K tại 120 fps
zh_cn: 4K/120 fps
zh_hk: 4K/120 fps
zh_tw: 4K/120 fps

# CAM_RECORD_SLOMO_4k_120_FOOTER
source: • 740 MB with 4K at 120 fps
ar: ‏• ^[740](formatNumber: true) م.ب. بدقة 4K ومعدل ^[120](formatNumber: true) إطار/ث
bg: • 740 MB с 4K / 120 кадъра/сек
bn: • 120 fps-এ 4K-এর সাথে 740 MB
ca: • 740 MB amb 4K a 120 fps
cs: • 740 MB při 4K a 120 fps
da: • 740 MB med 4K ved 120 bps
de: • 740 MB in 4K mit 120 fps
el: • 740 MB με 4K στα 120 καρέ/δευτ.
es: • 740 MB a 4K y 120 fps
es_us: • 740 MB con 4K a 120 fps
fi: • 740 Mt, jos valittuna on 4K / 120 fps
fr: • 740 Mo avec 4K à 120 ips
fr_ca: • 740 Mo avec 4K à 120 ips
gu: • 120 fps પર 4K માટે 740 MB
he: ‏• 740 מ״ב עם 4K בקצב של ⁨120 FPS⁩
hi: •120 fps पर 4K के साथ 740 MB
hr: • 740 MB s 4K pri 120 FPS
hu: • 740 MB 4K felbontással, 120 fps sebességgel
id: • 740 MB dengan 4K pada 120 fps
it: • 740 MB con 4K a 120 fps
ja: • 740 MB（4K/120 fps）
kk: • 740 МБ: 4K, 120 кадр/с
kn: • 120 fpsನಲ್ಲಿ 4K ಜೊತೆಗೆ 740 MB
ko: • 740MB, 4K - 120fps
lt: • 740 MB pasirinkus 4K 120 kadr./s
ml: • 120 fps‍-‍ൽ 4K‍-‍യോടു കൂടിയ 740 MB
mr: •120 fps वर 4K सह 740 MB
ms: • 740 MB dengan 4K pada 120 bps
nb: • 740 MB med 4K ved 120 bps
nl: • 740 MB met 4K op 120 fps
or: •^[120](formatNumber: true) fpsରେ 4K ସହିତ ^[740](formatNumber: true) MB
pa: • 120 fps ‘ਤੇ 4K ਨਾਲ 740 MB
pl: • 740 MB przy 4K i 120 kl./s
pt_br: • 740 MB com 4K a 120 fps
pt_pt: • 740 MB com 4K a 120 fps
ro: • 740 MB cu 4K la 120 fps
ru: • 740 МБ при 4K, 120 кадр⁠/⁠с
sk: • 740 MB pri 4K, 120 fps
sl: • 740 MB z ločljivostjo 4K pri 120 sličicah/s
sv: • 740 MB i 4K med 120 bilder/s
ta: • 4K @ 120 fps, 740 MB
te: • 120 fpsగా 4Kతో 740 MB
th: • 740 MB ด้วย 4K ที่ 120 fps
tr: • 740 MB; 4K, 120 kare/sn.
uk: • 740 МБ для 4K із 120 кадр/с
ur: • ‏⁨^[120](formatNumber: true) fps⁩ پر 4K کے ساتھ ⁨^[740](formatNumber: true) MB⁩
vi: • 740 MB với 4K tại 120 fps
zh_cn: • 740 MB, 4K/120 fps
zh_hk: • 740 MB（4K/120 fps）
zh_tw: • 740 MB（4K/120 fps）

# CAM_RECORD_SLOMO_4k_120_FOOTER_HDR
source: • 800 MB with 4K at 120 fps
ar: ‏• ٨٠٠ م.ب. بدقة 4K ومعدل ١٢٠ إطار/ث
bg: • 800 MB с 4K / 120 кадъра/сек
bn: • 120 fps-এ 4K-এর সাথে 800 MB
ca: • 800 MB amb 4K a 120 fps
cs: • 800 MB při 4K a 120 fps
da: • 800 MB med 4K ved 120 bps
de: • 800 MB in 4K mit 120 fps
el: • 800 MB με 4K στα 120 καρέ/δευτ.
es: • 800 MB a 4K y 120 fps
es_us: • 800 MB con 4K a 120 fps
fi: • 800 Mt, jos valittuna on 4K / 120 fps
fr: • 800 Mo avec 4K à 120 ips
fr_ca: • 800 Mo avec 4K à 120 ips
gu: • 120 fps પર 4K માટે 800 MB
he: ‏• 800 מ״ב עם 4K בקצב של ⁨120 FPS⁩
hi: •120 fps पर 4K के साथ 800 MB
hr: • 800 MB s 4K pri 120 FPS
hu: • 800 MB 4K felbontással, 120 fps sebességgel
id: • 800 MB dengan 4K pada 120 fps
it: • 800 MB con 4K a 120 fps
ja: • 800 MB（4K/120 fps）
kk: • 800 МБ: 4K, 120 кадр/с
kn: • 120 fpsನಲ್ಲಿ 4K ಜೊತೆಗೆ800 MB
ko: • 800MB, 4K - 120fps
lt: • 800 MB pasirinkus 4K 120 kadr./s
ml: • 120 fps‍-‍ൽ 4K‍-‍യോടു കൂടിയ 800 MB
mr: •120 fps वर 4K सह 800 MB
ms: • 800 MB dengan 4K pada 120 bps
nb: • 800 MB med 4K ved 120 bps
nl: • 800 MB met 4K op 120 fps
or: •^[120](formatNumber: true) fpsରେ 4K ସହିତ ^[800](formatNumber: true) MB
pa: • 120 fps ‘ਤੇ 4K ਨਾਲ 800 MB
pl: • 800 MB przy 4K i 120 kl./s
pt_br: • 800 MB com 4K a 120 fps
pt_pt: • 800 MB com 4K a 120 fps
ro: • 800 MB cu 4K la 120 fps
ru: • 800 МБ при 4K, 120 кадр⁠/⁠с
sk: • 800 MB pri 4K, 120 fps
sl: • 800 MB z ločljivostjo 4K pri 120 sličicah/s
sv: • 800 MB i 4K med 120 bilder/s
ta: • 4K @ 120 fps, 800 MB
te: • 120 fpsగా 4Kతో 800 MB
th: • 800 MB ด้วย 4K ที่ 120 fps
tr: • 800 MB; 4K, 120 kare/sn.
uk: • 800 МБ для 4K із 120 кадр/с
ur: • ‏⁨^[120](formatNumber: true) fps⁩ پر 4K کے ساتھ ⁨^[800](formatNumber: true) MB⁩
vi: • 800 MB với 4K tại 120 fps
zh_cn: • 800 MB, 4K/120 fps
zh_hk: • 800 MB（4K/120 fps）
zh_tw: • 800 MB（4K/120 fps）

# CAM_RECORD_SLOMO_4k_120_MOST_COMPATIBLE
source: 4K at 120 fps (High Efficiency)
ar: ‏4K بمعدل ١٢٠ إطار/ث (تنسيق عالي الكفاءة)
bg: 4K / 120 кадъра/сек (Високоефективен)
bn: 4K 120 fps-এ (হাই এফিসিয়েন্সি)
ca: 4K a 120 fps (alta eficiència)
cs: 4K při 120 fps (vysoká efektivita)
da: 4K ved 120 bps (High Efficiency)
de: 4K (120 fps) (High Efficiency)
el: 4K στα 120 καρέ/δευτ. (υψηλή απόδοση)
es: 4K a 120 fps (alta eficiencia)
es_us: 4K a 120 fps (alta eficiencia)
fi: 4K / 120 fps (korkea hyötysuhde)
fr: 4K à 120 ips (haute efficacité)
fr_ca: 4K à 120 ips (haute efficacité)
gu: 120 fps પર 4K (હાઇ એફિશંસી)
he: ‏4K בקצב של ⁨120 FPS⁩ (יעילות גבוהה)
hi: 120 fps पर 4K (हाई एफ़िशिएंसी)
hr: 4K pri 120 FPS (visoka učinkovitost)
hu: 4K / 120 fps (nagy hatékonyságú)
id: 4K pada 120 fps (Efisiensi Tinggi)
it: 4K a 120 fps (efficienza elevata)
ja: 4K/120 fps（高効率）
kk: 4K, 120 кадр/с (жоғары тиімділік)
kn: 120 fpsನಲ್ಲಿ 4K (ಅಧಿಕ ಎಫಿಸಿಯೆನ್ಸಿ)
ko: 4K - 120fps(고효율성)
lt: 4K 120 kadr./s (didelis efektyvumas)
ml: 120 fps-ൽ 4K (ഉയർന്ന എഫിഷ്യൻസി)
mr: 120 fps वर 4K (उच्च कार्यक्षमता)
ms: 4K pada 120 bps (Kecekapan Tinggi)
nb: 4K ved 120 bps (High Efficiency)
nl: 4K op 120 fps (High Efficiency)
or: ^[120](formatNumber: true) fpsରେ 4K (ଉଚ୍ଚ ଦକ୍ଷତା ସମ୍ପନ୍ନ)
pa: 120 fps ‘ਤੇ 4K (ਉੱਚ ਕੁਸ਼ਲਤਾ)
pl: 4K, 120 kl./s (High Efficiency)
pt_br: 4K a 120 fps (Alta Eficiência)
pt_pt: 4K a 120 fps (alta eficiência)
ro: 4K la 120 fps (eficiență înaltă)
ru: 4K, 120 кадр⁠/⁠с (высокоэффективный)
sk: 4K, 120 fps (vysokoefektívny)
sl: 4K pri 120 sličicah/s (visoka učinkovitost)
sv: 4K med 120 bilder/s (Högeffektiv)
ta: 4K @ 120 fps (உயர் செயல்திறன்)
te: 120 fpsగా 4K (అత్యధిక సామర్థ్యం కలిగినది)
th: 4K ที่ 120 fps (ประสิทธิภาพสูง)
tr: 4K, 120 kare/sn. (Yüksek Verimlilik)
uk: 4K із 120 кадр/с (високоефективний)
ur: ‏⁨^[120](formatNumber: true) fps⁩ پر ⁨4K⁩ (ہائی ایفی شیئنسی)
vi: 4K tại 120 fps (Hiệu suất cao)
zh_cn: 4K/120 fps（高效）
zh_hk: 4K/120 fps（高效率）
zh_tw: 4K/120 fps（高效率）

# CAM_RECORD_SLOMO_4k_120_SHORT
source: 4K at 120 fps
ar: ‏4K بمعدل 120 إطار/ثانية
bg: 4K / 120 кадъра/сек
bn: 4K 120 fps-এ
ca: 4K a 120 fps
cs: 4K, 120 fps
da: 4K ved 120 bps
de: 4K (120 fps)
el: 4K στα 120 καρέ/δευτ.
es: 4K a 120 fps
es_us: 4K a 120 fps
fi: 4K / 120 fps
fr: 4K à 120 ips
fr_ca: 4K à 120 ips
gu: 120 fps પર 4K
he: ‏4K בקצב של ⁨120 FPS⁩
hi: 120 fps पर 4K
hr: 4K pri 120 fps
hu: 4K / 120 fps
id: 4K pada 120 fps
it: 4K a 120 fps
ja: 4K/120 fps
kk: 4K, 120 кадр/с
kn: 120 fpsನಲ್ಲಿ 4K
ko: 4K - 120fps
lt: 4K 120 kadr./s
ml: 120 fps‍-‍ൽ 4K
mr: 120 fps वर 4K
ms: 4K pada 120 bps
nb: 4K ved 120 bps
nl: 4K op 120 fps
or: ^[120](formatNumber: true) fpsରେ 4K
pa: 120 fps ‘ਤੇ 4K
pl: 4K, 120 kl./s
pt_br: 4K a 120 fps
pt_pt: 4K a 120 fps
ro: 4K la 120 fps
ru: 4K, 120 кадр/с
sk: 4K, 120 fps
sl: 4K in 120 sličic/s
sv: 4K med 120 bilder/s
ta: 4K @ 120 fps
te: 120 fpsగా 4K
th: 4K ที่ 120 fps
tr: 4K, 120 kare/sn.
uk: 4K (120 кадр/с)
ur: ‏⁨^[120](formatNumber: true) fps⁩ پر 4K
vi: 4K tại 120 fps
zh_cn: 4K/120 fps
zh_hk: 4K/120 fps
zh_tw: 4K/120 fps

# CAM_RECORD_SLOMO_720p_120
source: 720p HD at 120 fps
ar: ‏‪720p HD‬ ‫-‬ 120 إطار/ثانية
bg: 720p HD / 120 кадъра/сек
bn: 720p HD 120 fps-এ
ca: 720p HD a 120 fps
cs: 720p HD, 120 fps
da: 720p HD ved 120 bps
de: 720p HD (120 fps)
el: 720p HD στα 120 καρέ/δευτ.
es: 720p HD a 120 fps
es_us: 720p HD a 120 fps
fi: 720p HD / 120 fps
fr: 720p HD à 120 ips
fr_ca: 720p HD à 120 ips
gu: 120 fps પર 720p HD
he: ‏720p באיכות HD בקצב של ⁨120 FPS⁩
hi: 120 fps पर 720p HD
hr: 720p HD pri 120 fps
hu: 720p HD / 120 fps
id: HD 720p pada 120 fps
it: 720p HD a 120 fps
ja: 720p HD/120 fps
kk: 720p HD, 120 кадр/с
kn: 120 fpsನಲ್ಲಿ 720p HD
ko: 720p HD - 120fps
lt: 720p HD 120 kadr./s
ml: 120 fps-ൽ 720p HD
mr: 120 fps वर 720p HD
ms: 720p HD pada 120 bps
nb: 720p HD ved 120 bps
nl: 720p HD op 120 fps
or: ^[120](formatNumber: true) fpsରେ 720p HD
pa: 120 fps ’ਤੇ 720p HD
pl: 720p HD, 120 kl./s
pt_br: 720p HD a 120 fps
pt_pt: HD 720p a 120 fps
ro: HD 720p la 120 fps
ru: 720p HD, 120 кадр⁠/⁠с
sk: 720p HD, 120 fps
sl: 720p HD pri 120 sličicah/s
sv: HD i 720p med 120 bilder/s
ta: 120 fpsஇல் 720p HD
te: 120 fpsగా 720p HD
th: 720p HD ที่ 120 fps
tr: 720p HD, 120 kare/sn.
uk: 720p HD із 120 кадр/с
ur: ‏⁨^[120](formatNumber: true) fps⁩ پر ⁨720p HD⁩
vi: 720p HD tại 120 fps
zh_cn: 720p HD/120 fps
zh_hk: 720p HD/120 fps
zh_tw: 720p HD/120 fps

# CAM_RECORD_SLOMO_720p_120_FOOTER
source: • 230 MB with 720p HD at 120 fps
ar: ‏• 230 م.ب. مع ‪720p HD‬ ‫-‬ 120 إطار/ثانية
bg: • 230 MB със 720p HD / 120 кадъра/сек
bn: • 720p HD 120 fps-এ 230 MB
ca: • 230 MB amb 720p HD a 120 fps
cs: • 230 MB při 720p HD a 120 fps
da: • 230 MB med 720p HD ved 120 bps
de: • 230 MB in 720p HD mit 120 fps
el: • 230 MB με 720p HD στα 120 καρέ/δευτ.
es: • 230 MB a 720p HD y 120 fps
es_us: • 230 MB con 720p HD a 120 fps
fi: • 230 Mt, jos valittuna on 720p HD / 120 fps
fr: • 230 Mo avec 720p HD à 120 ips
fr_ca: • 230 Mo avec 720p HD à 120 ips
gu: • 120 fps પર 720p HD માટે 230 MB
he: ‏• 230 מ״ב עם 720p באיכות HD בקצב של ⁨120 FPS⁩
hi: • 120 fps पर 720p HD के साथ 230 MB
hr: • 230 MB sa 720p HD pri 120 fps
hu: • 230 MB 720p HD felbontással, 120 fps sebességgel
id: • 230 MB dengan HD 720p pada 120 fps
it: • 230 MB con 720p HD a 120 fps
ja: • 230 MB（720p HD/120 fps）
kk: • 230 МБ: 720p HD, 120 кадр/с
kn: • 120 fpsನಲ್ಲಿ 720p HD ಜೊತೆಗೆ 230 MB
ko: • 230MB, 720p HD - 120fps
lt: • 230 MB pasirinkus 720p HD 120 kadr./s
ml: • 120 fps, 720p HD-ൽ 230 MB
mr: • 120 fps वर 720p HD सह 230 MB
ms: • 230 MB dengan 720p HD pada 120 bps
nb: • 230 MB med 720p HD ved 120 bps
nl: • 230 MB met 720p HD op 120 fps
or: • ^[120](formatNumber: true) fpsରେ 720p HD ସହିତ ^[230](formatNumber: true) MB
pa: • 120 fps ’ਤੇ 720p HD ਨਾਲ 230 MB
pl: • 230 MB przy 720p HD i 120 kl./s
pt_br: • 230 MB com 720p HD a 120 fps
pt_pt: • 230 MB com HD 720p a 120 fps
ro: • 230 MB cu 720p HD la 120 fps
ru: • 230 МБ с 720p HD, 120 кадр⁠/⁠с
sk: • 230 MB pri 720p HD, 120 fps
sl: • 230 MB z ločljivostjo 720p HD pri 120 sličicah/s
sv: • 230 MB med HD i 720p med 120 bilder/s
ta: • 120 fpsஇல் 720p HDஇல் 230 MB
te: • 120 fpsగా 720p HDతో 230 MB
th: • 230 MB ด้วย 720p HD ที่ 120 fps
tr: • 230 MB; 720p HD, 120 kare/sn.
uk: • 230 МБ для 720p HD із 120 кадр/с
ur: • ‏⁨^[120](formatNumber: true) fps⁩ پر ‏⁨720p HD⁩ کے ساتھ ‏⁨^[230](formatNumber: true) MB⁩
vi: • 230 MB với 720p HD tại 120 fps
zh_cn: • 230 MB, 720p HD/120 fps
zh_hk: • 230 MB（720p HD/120 fps）
zh_tw: • 230 MB（720p HD/120 fps）

# CAM_RECORD_SLOMO_720p_120_SHORT
source: 720p at 120 fps
ar: ‏‪720p‬ ‫-‬ 120 إطار/ثانية
bg: 720p / 120 кадъра/сек
bn: 720p HD 120 fps-এ
ca: 720p a 120 fps
cs: 720p, 120 fps
da: 720p ved 120 bps
de: 720p (120 fps)
el: 720p στα 120 καρέ/δευτ.
es: 720p a 120 fps
es_us: 720p a 120 fps
fi: 720p / 120 fps
fr: 720p à 120 ips
fr_ca: 720p à 120 ips
gu: 120 fps પર 720p
he: ‏720p בקצב של ⁨120 FPS⁩
hi: 120 fps पर 720p
hr: 720p pri 120 fps
hu: 720p / 120 fps
id: 720p pada 120 fps
it: 720p a 120 fps
ja: 720p/120 fps
kk: 720p, 120 кадр/с
kn: 120 fpsನಲ್ಲಿ 720p
ko: 720p - 120fps
lt: 720p 120 kadr./s
ml: 120 fps-ൽ 720p
mr: 120 fps वर 720p
ms: 720p pada 120 bps
nb: 720p ved 120 bps
nl: 720p op 120 fps
or: ^[120](formatNumber: true) fpsରେ 720p
pa: 120 fps ’ਤੇ 720p
pl: 720p, 120 kl./s
pt_br: 720p a 120 fps
pt_pt: 720p a 120 fps
ro: 720p la 120 fps
ru: 720p, 120 кадр⁠/⁠с
sk: 720p, 120 fps
sl: 720p in 120 sličic/s
sv: 720p med 120 b/s
ta: 120 fpsஇல் 720p
te: 120 fpsగా 720p
th: 720p ที่ 120 fps
tr: 720p, 120 kare/sn.
uk: 720p із 120 кадр/с
ur: ‏⁨^[120](formatNumber: true) fps⁩ پر ‏⁨720p⁩
vi: 720p tại 120 fps
zh_cn: 720p/120 fps
zh_hk: 720p/120 fps
zh_tw: 720p/120 fps

# CAM_RECORD_SLOMO_720p_240
source: 720p HD at 240 fps
ar: ‏‪720p HD‬ ‫-‬ 240 إطار/ثانية
bg: 720p HD / 240 кадъра/сек
bn: 720p HD 240 fps-এ
ca: 720p HD a 240 fps
cs: 720p HD, 240 fps
da: 720p HD ved 240 bps
de: 720p HD (240 fps)
el: 720p HD στα 240 καρέ/δευτ.
es: 720p HD a 240 fps
es_us: 720p HD a 240 fps
fi: 720p HD / 240 fps
fr: 720p HD à 240 ips
fr_ca: 720p HD à 240 ips
gu: 240 fps પર 720p HD
he: ‏720p באיכות HD בקצב של ⁨240 FPS⁩
hi: 240 fps पर 720p HD
hr: 720p HD pri 240 fps
hu: 720p HD / 240 fps
id: HD 720p pada 240 fps
it: 720p HD a 240 fps
ja: 720p HD/240 fps
kk: 720p HD, 240 кадр/с
kn: 240 fpsನಲ್ಲಿ 720p HD
ko: 720p HD - 240fps
lt: 720p HD 240 kadr./s
ml: 240 fps-ൽ 720p HD
mr: 240 fps वर 720p HD
ms: 720p HD pada 240 bps
nb: 720p HD ved 240 bps
nl: 720p HD op 240 fps
or: ^[240](formatNumber: true) fpsରେ 720p HD
pa: ^[240](formatNumber: true) fps ’ਤੇ ^[720](formatNumber: true)p HD
pl: 720p HD, 240 kl./s
pt_br: 720p HD a 240 fps
pt_pt: HD 720p a 240 fps
ro: HD 720p la 240 fps
ru: 720p HD, 240 кадр⁠/⁠с
sk: 720p HD, 240 fps
sl: 720p HD pri 240 sličicah/s
sv: HD i 720p med 240 bilder/s
ta: 240 fpsஇல் 720p HD
te: 240 fpsగా 720p HD
th: 720p HD ที่ 240 fps
tr: 720p HD, 240 kare/sn.
uk: 720p HD із 240 кадр/с
ur: ‏⁨^[240](formatNumber: true) fps⁩ پر ‏⁨720p HD⁩
vi: 720p HD tại 240 fps
zh_cn: 720p HD/240 fps
zh_hk: 720p HD/240 fps
zh_tw: 720p HD/240 fps

# CAM_RECORD_SLOMO_720p_240_FOOTER
source: • 300 MB with 720p HD at 240 fps
ar: ‏• ^[300](formatNumber: true) م.ب. بدقة ‪^[720](formatNumber: true)p HD‬ ‫-‬ ^[240](formatNumber: true) إطار/ثانية
bg: • 300 MB със 720p HD / 240 кадъра/сек
bn: • 240 fps-এ 720p HD-এর সাথে 300 MB
ca: • 300 MB amb 720p HD a 240 fps
cs: • 300 MB při 720p HD a 240 fps
da: • 300 MB med 720p HD ved 240 bps
de: • 300 MB in 720p HD mit 240 fps
el: • 300 MB με 720p HD στα 240 καρέ/δευτ.
es: • 300 MB a 720p HD y 240 fps (por omisión)
es_us: • 300 MB con 720p HD a 240 fps
fi: • 300 Mt, jos valittuna on 720p HD / 240 fps
fr: • 300 Mo avec 720p HD à 240 ips
fr_ca: • 300 Mo avec 720p HD à 240 ips
gu: • 240 fps પર 720p HD માટે 300 MB
he: ‏• 300 מ״ב עם 720p באיכות HD בקצב של ⁨240 FPS⁩
hi: • 240 fps पर 720p HD के साथ 300 MB
hr: • 300 MB sa 720p HD pri 240 fps
hu: • 300 MB 720p HD felbontással, 240 fps sebességgel
id: • 300 MB dengan HD 720p pada 240 fps
it: • 300 MB con 720p HD a 240 fps
ja: • 300 MB（720p HD/240 fps）
kk: • 300 МБ: 720p HD, 240 кадр/с
kn: • 240 fpsನಲ್ಲಿ 720p HD ಜೊತೆಗೆ 300 MB
ko: • 300MB, 720p HD - 240fps
lt: • 300 MB pasirinkus 720p HD raišką 240 kadr./s sparta
ml: • 240 fps, 720p HD-ൽ 300 MB
mr: • 240 fps वर 720p HD सह 300 MB
ms: • 300 MB dengan 720p HD pada 240 bps
nb: • 300 MB med 720p HD ved 240 bps
nl: • 300 MB met 720p HD op 240 fps
or: • ^[240](formatNumber: true) fpsରେ 720p HD ସହିତ ^[300](formatNumber: true) MB
pa: • 240 fps ’ਤੇ 720p HD ਨਾਲ 300 MB
pl: • 300 MB przy 720p HD i 240 kl./s
pt_br: • 300 MB com 720p HD a 240 fps
pt_pt: • 300 MB com HD 720p a 240 fps
ro: • 300 MB cu 720p HD la 240 fps
ru: • 300 МБ при 720p HD, 240 кадр⁠/⁠с
sk: • 300 MB pri 720p HD, 240 fps
sl: • 300 MB z ločljivostjo 720p HD pri 240 sličicah/s
sv: • 300 MB med HD i 720p med 240 bilder/s
ta: • 720p HD @ 240 fps, 300 MB
te: • 240 fpsగా 720p HDతో 300 MB
th: • 300 MB ด้วย 720p HD ที่ 240 fps
tr: • 300 MB; 720p HD, 240 kare/sn.
uk: • 300 МБ для 720p HD із 240 кадр/с
ur: • ‏⁨^[240](formatNumber: true) fps⁩ پر ⁨720p HD⁩ کے ساتھ ⁨^[300](formatNumber: true) MB⁩
vi: • 300 MB với 720p HD tại 240 fps
zh_cn: • 300 MB, 720p HD/240 fps
zh_hk: • 300 MB（720p HD/240 fps）
zh_tw: • 300 MB（720p HD/240 fps）
